// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "디스플레이 조정";
HelpTitle = "디스플레이 조정";

"HPAdvancedProfilingSolutionInfoTitle" = "일관된 색상이 나타나도록 컴퓨터 디스플레이를 보정 및 프로파일링합니다.\n\nHP Advanced Profiling Solution을 사용하여 디스플레이를 보정하려면 '보정'을 클릭하십시오.";
"AppleDisplayCalibratorInfoTitle" = "일관된 색상이 나타나도록 컴퓨터 디스플레이를 보정 및 프로파일링합니다.\n\nApple 모니터 보정기 지원를 사용하여 디스플레이를 보정하려면 '보정'을 클릭하십시오.";
KongAppleDisplayCalibratorInfoTitle = "모니터의 색상은 점차적으로 퇴색합니다. 일부 모니터와 함께 제공되는 ICC 프로필은 유효하지 않게 되거나 점점 색 정확도가 저하되게 됩니다. Apple Display Calibrator(Apple 디스플레이 조정기)를 정기적으로 사용하여 사용자 지정 ICC 프로필을 만들고 최적의 색상 기능을 발휘하도록 하십시오. 모니터에 따라 조정 주기가 다를 수 있지만 전문가들은 일반적으로 2주마다 모니터를 조정할 것을 권장합니다.";

DesignjetButtonTitle = "보정";
ButtonDefaultTitle = "디스플레이 조정기(Display Calibrator) 시작";